text = {'start':'Привет! Я бот, который составляет рейтинг учащихся школы 1205, основываясь на их персональных качествах и навыках. С помощью меня ты сможешь узнать, что на самом деле о тебе думают твои друзья и знакомые в школе. Все сообщения, оценки и комментарии АНОНИМНЫ.',
'instruction':
'''Как работает бот:\n
1. Каждый пользователь создает свою анкету\n
2. Анкета будет состоять из 3 компонентов:
    a) Личная информация (фото, ФИО, класс + информация о себе, по желанию)
    b) Рейтинг
    c) Комментарии и обсуждение\n
3. Рейтинг будет составляться из 5 критериев:
    • Характер
    • Красота
    • Интеллект 
    • Внешний вид (стиль и опрятность)
    • Общее мнение (как чувствуешь)\n
4. В комментариях ты сможешь написать все, что думаешь о человеке (бот анонимный,  поэтому никто не узнает,  кто оставил комментарий и рейтинг)''',
'referral':
'''ПОДАРКИ И БОНУСЫ:

Чтобы пользоваться ботом было интереснее, мы решили добавить небольшую игру для наших пользователей. Пользуясь нашим ботом, вы сможете получать специальные баллы, которые каждый пользователь может обменять на реальные деньги в любой момент.\n
10 баллов = 1 рубль\n
Однако наша команда предупреждает, что бессмысленные комментарии по типу “абвгд” не приветствуются и будут удалены. Баллы за такие комментарии начислены не будут, а при повторном нарушении пользователь будет забанен. Просим играть вас честно\n
1. За каждый оставленный комментарий вы будете получать 20 баллов
2. За каждый поставленный рейтинг вы будете получать 20 баллов
3. Если вы оставили и рейтинг, и комментарий, то вам будет начислены дополнительные 10 баллов
4. Если вы пропустили 3 анкеты подряд, то с ваc будет снято 50 баллов''',

'help':
'''ВАЖНО:
Если у тебя есть идеи о том, какие функции было бы прикольно видеть в нашем боте, то пиши команду /help
ИЛИ
Если у тебе не нравится комментарий, который тебе написали в твоей анкете, и ты хочешь его удалить, то пиши команду /help
ИЛИ
По другим любым вопросам также пиши команду /help
'''
,
'anketa':0,
'important':0,

'1':'Удачи! 🌟'}

