text = {'start':'Привет! Я бот, который составляет рейтинг учащихся школы 1205, основываясь на их персональных качествах и навыках. С помощью меня ты сможешь узнать, что на самом деле о тебе думают твои друзья и знакомые в школе. Все сообщения, оценки и комментарии АНОНИМНЫ.',
'help':
'''Как пользоваться ботом:\n
1. Для начала нажми /start или введи команду /start, чтобы запустить бота.\n
2. Пройди регистрацию своего аккаунта.\n
3. Оценивай своих знакомых в школе. Мы составляем объективный рейтинг каждого человека, поэтому просим тебя писать исключительно твое личное мнение. Также приветствуются комментарии (ты можешь писать туда все, что думаешь о человеке. Бот анонимный поэтому никто не узнает, что это был ты).''',
'referral':
'''ПОДАРКИ И БОНУСЫ:
1. За каждый оставленный комментарий вы будете получать 2 балла
2. За каждый поставленный рейтинг вы будете получать 2 балла
3. Если вы оставили и рейтинг, и комментарий, то вам будет начислен дополнительный 1 балл
4 Если вы пропустили 3 анкеты подряд, то с вам будет снят 1 балл
Мы будем подводить итоги для розыгрыша каждую неделю. Человек, набравший наибольшее количество баллов на этой недели, получит''',

'ne_ebu':
'''ВАЖНО:
Если у тебя есть идеи о том, какие функции было бы прикольно видеть в нашем боте, то пиши команду /help
ИЛИ
Если у тебе не нравится комментарий, который тебе написали в твоей анкете, и ты хочешь его удалить, то пиши команду /help
ИЛИ
По другим любым вопросам также пиши команду /help
'''
,


'1':'Удачи! 🌟'}

